Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3062.html.tmx
Source language: sme
Languages: nob

source: PRD : Doarjjastivra lea juohkán badjel 10 miljovnna iešguđetgelagan giellaprošeavttaide
nob: PRM : Tilskuddstyret delte ut over 10 millioner til ulike språkprosjekter

source: Elgå skuvla oaččui 450 000 ru. giellaovdánahttinprošektii Sámeálbmotfoandda bokte .
nob: Elgå skole fikk kr 450 000 til et språkutviklingsprosjekt fra Samefolkets fond .

source: Juolluduvvo maiddái doarjja SEG:i , Deanu gielddas , 150 000 ru.
nob: Og det ble også bevilget midler til SEG , Tana kommune på kr 150 000 .

source: Mannánvahkku doalái Sámedikki doarjjastivra čoahkkima Árbordes ja lea juolludan oktiibuot 5,8 mill giellaruđain ja 4,5 mill sámeálbmot foanddas iešguđetlágan giellaprošeavttaide .
nob: Sametingets tilskuddstyre hadde møte i Hattfjelldal forrige uke . Der bevilget Sametingets tilskuddstyre tilsammen 5,8 mill av språkmidlene og 4,5 mill over samefolkets fond til ulike språkprosjekter .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 09.06.2009
nob: Sist endret 09.06.2009

source: Elgå skuvla oaččui 450 000 ru. Giellaovdánahttinprošektii Sámeálbmotfoandda bokte .
nob: Elgå skole fikk kr 450 000 til et språkutviklingsprosjekt fra Samefolkets fond .

source: Prošeavttas áigot ovddidit servodatfága tearpmaid ja ráhkadit álkes digitála oahpponeavvu servodatfágas .
nob: Prosjektet går ut på å utvikle samfunnsfagtermer og et enkelt digitalt læremiddel i samfunnsfag .

source: Tearpmat ja oahpponeavvu heivehuvvojit digitála fiilan ja interneahttafiilan , ja almmuhuvvojit lullisámi guovllu oahpaheddjiide .
nob: Termene og læremiddelet tilrettelegges som digitale filer samt internettfiler , som distribueres til lærere i det sørsamiske området .

source: Prošeavtta olahusjoavku leat vuosttažettiin oahppit geain lea lullisámegiella vuosttašgiellan , 5.-7. ceahkis , ja oahppit geain lea lullisámegiella fágan .
nob: Primært er målgruppe for prosjektet elever med sørsamisk som førstespråk , 5.-7. klasse , og elever med sørsamisk i fagkretsen .

source: Heive maiddái oahpaheddjiide geat oahpahit lullisámegielas , sihke vuođđo- ja joatkkaskuvllas .
nob: Det kan også være nyttig for lærere som underviser i sørsamisk , både på grunn- og videregående skole .

source: Tearbmaovdánahttinprošeavtta bokte sáhttet sii hukset doabavuođu maid buohkat besset geavahit .
nob: Gjennom egne termutviklingsprosjekt får de mulighet til å bygge opp en begrepsplattform som alle får tilgang til .

source: Go prošeavtta " buktagat " galget leat olámuttos neahtas rabas geavaheapmái , de lea giellabarggus ávki olu eará surggiin go skuvllas , ja lea olles lullisámi álbmot beassá ávkkástallat das .
nob: Da prosjektets " produkter " skal være tilgjengelig på nett for åpen bruk , kommer det språklige arbeidet til å gjøre nytte for seg på flere områder enn skole , og komme til nytte for den sørsamiskspråklige allmennheten .

source: Prošeavttas galget jorgalit tearpmaid ráŋggáštusproseassa ja duopmostuollolága birra sámegillii .
nob: Prosjektet går ut på å oversette termer innenfor straffeprosess og domsstolloven til samisk .

source: Prošeavtta ulbmil lea váikkuhit riektesihkkarvuođa nannema sámi álbmogii sámi riektegiela buori ovdánahttima bokte .
nob: Formålet med prosjektet er å bidra til å styrke rettsikkerheta for den samiske befolkningen ved å bidra til en god utvikling av samisk som rettsspråk .

source: Prošeavttas galget earret eará ovdánahttit juridihkalaš tearpmaid davvisámegillii ja sihkarastit kvalitehta departemeantta jorgalusain lágain ja láhkaásahusain .
nob: I prosjektet skal man blant annet utvikle juridiske termer på nordsamisk og sikre kvaliteten på departementets oversettelser av lover og forskrifter .

source: Tearpmat maid fágajoavku evttoha sáddejuvvojit Sámi giellalávdegoddái loahpalaš dohkkeheapmái .
nob: Termene som faggruppa har foreslått sendes Samisk språknemnd for endelig godkjenning .

source: Prošeavttas plánejuvvojit guokte seminára sámegiela birra riektegiellan .
nob: I prosjektet planlegges to seminarer om samisk som rettsspråk .

source: Ovddit jagiin lea juolluduvvon 150 000 ru prošeavtta vuosttáš oassái .
nob: Det er fra tidligere år bevilget kr 150 000 til fase en i prosjektet .

source: Giellaprošeavttat sámegiela hálddašanguovllus 2009:s lea juolluduvvon 3 011 000 ru giellaprošeavttaide sámegiela hálddašanguovllus .
nob: Språkprosjekter innenfor forvaltningsområdet for samisk språk Det er i 2009 bevilget kr 3 011 000 til språkprosjekter innenfor forvaltningsområdet for samisk språk .

source: Oktiibuot bohte sisa 21 ohcama , ja 19 ožžo doarjaga .
nob: Det kom inn 21 søknader totalt , og 19 ble innvilget .

source: Daid gaskkas ledje earret eará 3 tearbmaprošeavtta , 2 lullisámi prošeavtta ja 1 julevsámi prošeakta .
nob: Av disse var blant annet 3 terminologiprosjekter , 2 sørsamiske prosjekt og 1 lulesamisk prosjekt .

source: Vuoruheamit 2009:s : • · Prošeavttat mat movttiidahttet sámegiela geavaheami duhkoraddangiellan • · Prošeavttat mat nannejit sámegiela geavaheami gulahallangiellan skuvlaastoáiggeortnegis • · Prošeavttat mat nannejit sámegiela geavaheami gulahallangiellan joavkkuin ja servviin • · Prošeavttat mat movttiidahttet sámegiela geavaheami juohkebeaivválaš eallimis • · Prošeavttat mat ovddidit sámegielageavaheami eanet ja ođđa giellaarenain • · Prošeavttat mat váikkuhit sámegiela ealáskahttimii guovlluin gos sámegiella lea heajos dilis • · Gielladikšundoaimmat mat nannejit sámegiela guovlluin gos sámegiella geavahuvvo beaivválaččat • · Oktasašprošeavttat sámi - kveana báikenamaid čohkkema ja duođašteami várás Porsáŋggu gielddas Giellaprošeavttat olggobealde sámegiela hálddašanguovllu 2009:s lea juolluduvvon 2 854 000 ru giellaprošeavttaide olggobealde sámegiela hálddašanguovllu .
nob: Prioriteringer for 2009 : • · Prosjekter som motiverer til bruk av samisk som lekespråk • · Prosjekter som styrker bruk av samisk som kommunikasjonsspråk i skolefritidsordningen • · Prosjekter som styrker bruk av samisk som kommunikasjonsspråk i lag og foreninger • · Prosjekter som stimulerer til bruk av samisk i hverdagen • · Prosjekter som fremmer aktiv bruk av samisk på flere og nye språkarenaer • · Prosjekter som fører til vitalisering av samisk i områder der språket står svakt • · Språkrøktstiltak som styrker samisk i områder hvor samisk er i daglig bruk • · Fellesprosjekter for innsamling og dokumentasjon av samisk-kvenske stedsnavn i Porsanger kommune Språkprosjekter utenfor forvaltningsområdet for samisk språk Det er i 2009 bevilget kr 2 854 000 til språkprosjekter utenfor forvaltningsområdet for samisk språk .

source: Oktiibuot bohte sisa 23 ohcama , ja 19 ožžo doarjaga .
nob: Det kom inn 23 søknader totalt , og 19 innvilget .

source: Daid gaskkas ledje earret eará 5 lullisámi prošeavtta .
nob: Av disse var det blant annet 5 sørsamiske prosjekt .

source: Vuoruheamit 2009:s : • · Prošeavttat mat movttiidahttet sámegiela geavaheami duhkoraddangiellan • · Prošeavttat mat nannejit sámegiela geavaheami gulahallangiellan skuvlaastoáiggeortnegis • · Prošeavttat mat nannejit sámegiela geavaheami gulahallangiellan joavkkuin ja servviin • · Prošeavttat main lea ulbmilin nannet giellafievrrideami buolvvaid gaskkas • · Prošeavttat mat movttiidahttet sámegiela geavaheami juohkebeaivválaš eallimis • · Prošeavttat mat ovddidit sámegielgeavaheami eanet ja ođđa giellaarenain • · Gielladikšundoaimmat mat nannejit sámegiela guovlluin gos sámegiella geavahuvvo beaivválaččat • · Báikenammaprošeavttat Helgelánddas Nordlándda fylkkas • · Báikenammaprošeavttat Davvi-Trøndelaga fylkkas • · Báikenammaprošeavttat Lulli-Trøndelaga ja Hedemárkku fylkkain • · Oktasašprošeavttat sámi-kveana báikenamaid čohkkemii ja duođašteapmái Omasvuona suohkanis
nob: Prioriteringer for 2009 : • · Prosjekter som motiverer til bruk av samisk som lekespråk • · Prosjekter som styrker bruk av samisk som kommunikasjonsspråk i skolefritidsordningen • · Prosjekter som styrker bruk av samisk som kommunikasjonsspråk i lag og foreninger • · Prosjekter som har som mål å styrke språkoverføring mellom generasjoner • · Prosjekter som stimulerer til bruk av samisk i hverdagen • · Prosjekter som fremmer aktiv bruk av samisk på flere og nye språkarenaer • · Språkrøktstiltak som styrker samisk i områder hvor samisk er i daglig bruk • · Stedsnavnprosjekter på Helgeland i Nordland fylke · Stedsnavnprosjekter i Nord Trøndelag fylke • · Stedsnavnprosjekter i Sør Trøndelag og Hedemark fylker • · Fellesprosjekter for innsamling og dokumentasjon av samisk-kvenske stedsnavn i Storfjord kommune

source: Giellaovddideapmi - Sámeálbmotfoanda Sámeálbmotfoanda juolludii 4 528 000 ru. giellaovddideapmái 2009:s .
nob: Språkutvikling - Samefolkets fond Samefolkets fond bevilget kr 4 528 000 til språkutvikling for 2009 .

source: Oktiibuot bohte sisa 19 ohcama , ja 16 ožžo doarjaga .
nob: Det kom inn 19 søknader totalt , og 16 ble innvilget .

source: Daid gaskkas ledje earret eará 2 leairaskuvlaprošeavtta , 3 lullisámi giellaprošeavtta ja 4 báikenammaprošeavtta .
nob: Av disse var blant annet 2 leirskoleprosjekt , 3 sørsamiske språkprosjekt , og 4 stedsnavnprosjekt .

source: Vuoruheamit 2009:s : • · Leairaskuvla sámegillii , movttiidahttit sámegiela geavaheami ja oainnusmahttit sámi kultuvrra girjáivuođa • · Giellalávgunprošeavttat mánáide , nuoraide ja rávesolbmuide • · Sámi tearpmaid ovddideapmi ( fágaterminologiija ja fágadoahpagat ) : Julev- ja máttasámegiella : servodatfágatearpmat Davvisámegiella : luonddufágatearpmat • · Báikenammaprošeavttat julev- ja davvisámi guovlluin • · Giellaealáskuhttinprošeavttat
nob: Prioriteringer for 2009 : • · Leirskole på samisk , stimulere til bruk av samisk språk og synliggjøre mangfoldet i samisk kultur og identitet • · Språkbadprosjekter for barn , unge og voksne • · Utvikling av samiske termer ( fagterminologi og fagbegreper ) : • - lule- og sørsamisk : samfunnsfagstermer • - nordsamisk : naturfagtermer • · Stedsnavnsprosjekter i lule- og nordsamiske områder • · Språkvitaliseringsprosjekter

source: Obbalaš listtu buot juolludemiide almmuhuvvo maŋŋel .
nob: En utfyllende liste over hvem som har fått midler , vil bli publisert senere .
